ack
aspell
autoconf
automake
bitlbee
boost
cloog-ppl015
cmake
cscope
ctags
dwdiff
fish
freetype
geoip
gettext
gist
git
git-flow
glib
gmp
gmp4
gnutls
heroku-toolbelt
highlight
htop-osx
hub
icu4c
imagemagick
irssi
jpeg
libevent
libffi
libgcrypt
libgpg-error
libksba
libmagic
libmpc08
libpng
libtasn1
libtool
libyaml
llvm
lua
lynx
macvim
memcached
mpfr2
nettle
node
openssl
ossp-uuid
pcre
phantomjs
pkg-config
postgresql
ppl011
readline
reattach-to-user-namespace
redis
swig
terminal-notifier
the_silver_searcher
tig
tmux
unrar
wget
xctool
xz
